Repository: Kekelifenuku/Voice-journal
Catalog: Voice journal/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Tense
de: Angespannt
es: Tenso
fr: Tendu
it: Teso
ja: 緊張
ko: 긴장
nl: Gespannen
pt_br: Tenso
zh_hans: 紧张

source: The fact that it's hard doesn't mean you're doing it wrong.
de: Dass es schwer ist, heißt nicht, dass du es falsch machst.
es: Que sea difícil no significa que lo estés haciendo mal.
fr: Le fait que ce soit difficile ne veut pas dire que tu t'y prends mal.
it: Il fatto che sia difficile non significa che tu stia sbagliando.
ja: 難しいからといって、やり方が間違っているわけではありません。
ko: 힘들다고 해서 당신이 잘못하고 있는 것은 아닙니다.
nl: Dat het moeilijk is, betekent niet dat je het verkeerd doet.
pt_br: O fato de ser difícil não significa que você está fazendo errado.
zh_hans: 事情艰难，并不意味着你做错了。

source: The goal isn't to be perfect; it's to keep showing up.
de: Das Ziel ist nicht, perfekt zu sein, sondern weiterzumachen.
es: El objetivo no es ser perfecto, sino seguir presentándote.
fr: Le but n'est pas d'être parfait, mais de continuer à être présent.
it: L'obiettivo non è essere perfetti, ma continuare a esserci.
ja: 目標は完璧になることではなく、続けて向き合うことです。
ko: 목표는 완벽해지는 것이 아니라, 계속 나타나는 것입니다.
nl: Het doel is niet perfect zijn, maar blijven opdagen.
pt_br: O objetivo não é ser perfeito; é continuar aparecendo.
zh_hans: 目标不是做到完美，而是持续地出现。

source: The path clears as you walk it, not before.
de: Der Weg wird klar, während du ihn gehst, nicht davor.
es: El camino se despeja a medida que lo recorres, no antes.
fr: Le chemin se dégage à mesure que tu le parcours, pas avant.
it: Il sentiero si apre mentre lo percorri, non prima.
ja: 道は、歩き出してから開けていくものです。歩く前ではありません。
ko: 길은 걸어가는 동안 열립니다. 그 전이 아닙니다.
nl: Het pad wordt duidelijk terwijl je het bewandelt, niet ervoor.
pt_br: O caminho se abre à medida que você o percorre, não antes.
zh_hans: 路是在你走的时候才变得清晰，而非事先。

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
nl: Thema
pt_br: Tema
zh_hans: 主题

source: This permanently removes every recording. It cannot be undone.
de: Dies entfernt alle Aufnahmen dauerhaft. Das kann nicht rückgängig gemacht werden.
es: Esto elimina permanentemente todas las grabaciones. No se puede deshacer.
fr: Cela supprime définitivement tous les enregistrements. Irréversible.
it: Questo rimuove permanentemente tutte le registrazioni. Non può essere annullato.
ja: すべての録音が完全に削除されます。元に戻せません。
ko: 모든 녹음이 영구 삭제됩니다. 되돌릴 수 없습니다.
nl: Dit verwijdert alle opnames permanent. Dit kan niet ongedaan worden.
pt_br: Isso remove permanentemente todas as gravações. Não pode ser desfeito.
zh_hans: 这将永久删除所有录音，无法撤销。

source: This week's mood
de: Stimmung dieser Woche
es: Estado de ánimo de la semana
fr: Humeur de la semaine
it: Umore della settimana
ja: 今週の気分
ko: 이번 주 기분
nl: Stemming deze week
pt_br: Humor da semana
zh_hans: 本周心情

source: Time
de: Uhrzeit
es: Hora
fr: Heure
it: Ora
ja: 時刻
ko: 시간
nl: Tijd
pt_br: Hora
zh_hans: 时间

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título
zh_hans: 标题

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pt_br: Hoje
zh_hans: 今天

source: Today's prompt
de: Tagesimpuls
es: Pregunta del día
fr: Question du jour
it: Spunto del giorno
ja: 今日のお題
ko: 오늘의 질문
nl: Dagelijkse vraag
pt_br: Reflexão do dia
zh_hans: 今日话题

source: Transcribe
de: Transkribieren
es: Transcribir
fr: Transcrire
it: Trascrivere
ja: 文字起こし
ko: 기록하기
nl: Transcriberen
pt_br: Transcrever
zh_hans: 转录

source: Transcribe this entry
de: Diesen Eintrag transkribieren
es: Transcribir esta entrada
fr: Transcrire cette entrée
it: Trascrivi questa voce
ja: このエントリを文字起こし
ko: 이 항목 기록하기
nl: Dit item transcriberen
pt_br: Transcrever esta entrada
zh_hans: 转录此条目

source: transcribed.
de: transkribiert.
es: transcrita.
fr: transcrit.
it: trascritto.
ja: 文字起こし。
ko: 기록합니다.
nl: getranscribeerd.
pt_br: transcrita.
zh_hans: 都被转录。

source: Transcribing…
de: Transkribiere…
es: Transcribiendo…
fr: Transcription…
it: Trascrivendo…
ja: 文字起こし中…
ko: 기록 중…
nl: Transcriberen…
pt_br: Transcrevendo…
zh_hans: 转录中…

source: Transcript
de: Transkript
es: Transcripción
fr: Transcription
it: Trascrizione
ja: 文字起こし
ko: 기록
nl: Transcriptie
pt_br: Transcrição
zh_hans: 转录

source: Transcription
de: Transkription
es: Transcripción
it: Trascrizione
ja: 文字起こし
ko: 기록
nl: Transcriptie
pt_br: Transcrição
zh_hans: 转录

source: Transcription isn't available on this device.
de: Transkription ist auf diesem Gerät nicht verfügbar.
es: La transcripción no está disponible en este dispositivo.
fr: La transcription n'est pas disponible sur cet appareil.
it: La trascrizione non è disponibile su questo dispositivo.
ja: このデバイスでは文字起こしを利用できません。
ko: 이 기기에서는 기록 기능을 사용할 수 없습니다.
nl: Transcriptie is niet beschikbaar op dit apparaat.
pt_br: Transcrição não disponível neste dispositivo.
zh_hans: 此设备不支持转录。

source: Transcription ready
de: Transkription bereit
es: Transcripción lista
fr: Transcription prête
it: Trascrizione pronta
ja: 文字起こし準備完了
ko: 기록 준비 완료
nl: Transcriptie klaar
pt_br: Transcrição pronta
zh_hans: 转录就绪

source: Trending this month
de: Trends des Monats
es: Tendencias del mes
fr: Tendances du mois
it: Tendenze del mese
ja: 今月のトレンド
ko: 이번 달 트렌드
nl: Trends deze maand
pt_br: Tendências do mês
zh_hans: 本月趋势

source: Trust the version of you that keeps trying.
de: Vertraue der Version von dir, die es immer wieder versucht.
es: Confía en la versión de ti que sigue intentándolo.
fr: Fais confiance à la version de toi qui continue d'essayer.
it: Fidati della versione di te che continua a provarci.
ja: 諦めずに挑み続ける自分を、信じてあげてください。
ko: 계속 시도하는 당신의 모습을 믿어 주세요.
nl: Vertrouw op de versie van jou die het blijft proberen.
pt_br: Confie na versão de você que continua tentando.
zh_hans: 请相信那个不断尝试的自己。

source: Unavailable
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile
ja: 利用不可
ko: 사용 불가
nl: Niet beschikbaar
pt_br: Indisponível
zh_hans: 不可用

source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
it: Annulla
ja: 元に戻す
ko: 실행 취소
nl: Ongedaan maken
pt_br: Desfazer
zh_hans: 撤销

source: Unfavorite
de: Aus Favoriten entfernen
es: Quitar favorito
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入り解除
ko: 즐겨찾기 해제
nl: Verwijder favoriet
pt_br: Remover favorito
zh_hans: 取消收藏

source: Unlock Voice Journal Pro
de: Voice Journal Pro freischalten
es: Desbloquear Voice Journal Pro
fr: Débloquer Voice Journal Pro
it: Sblocca Voice Journal Pro
ja: Voice Journal Proを解除
ko: Voice Journal Pro 잠금 해제
nl: Ontgrendel Voice Journal Pro
pt_br: Desbloquear Voice Journal Pro
zh_hans: 解锁 Voice Journal Pro

source: Unlock with Pro
de: Mit Pro freischalten
es: Desbloquear con Pro
fr: Débloquer avec Pro
it: Sblocca con Pro
ja: Proで解除
ko: Pro로 잠금 해제
nl: Ontgrendel met Pro
pt_br: Desbloquear com Pro
zh_hans: 使用 Pro 解锁

source: Uplifted
de: Gehoben
es: Elevado
fr: Élevé
it: Elevato
ja: 高揚
ko: 고양된
nl: Opgetild
pt_br: Elevado
zh_hans: 振奋

source: We're setting up on-device transcription so your very first entry is ready to go.
de: Wir richten die Transkription auf dem Gerät ein, damit dein erster Eintrag bereit ist.
es: Estamos configurando la transcripción en el dispositivo para que tu primera entrada esté lista.
fr: Nous préparons la transcription sur l'appareil pour que votre première entrée soit prête.
it: Stiamo configurando la trascrizione sul dispositivo per la tua prima voce.
ja: 最初のエントリに備えてデバイス上の文字起こしを設定中です。
ko: 첫 번째 항목을 위해 온디바이스 기록을 설정하고 있습니다.
nl: We bereiden transcriptie op het apparaat voor zodat je eerste item klaar is.
pt_br: Estamos configurando a transcrição no dispositivo para que sua primeira entrada esteja pronta.
zh_hans: 我们正在设置设备端转录，以便你的第一条日记准备就绪。

source: What are you avoiding, and what might be underneath it?
de: Was vermeidest du, und was könnte dahinterstecken?
es: ¿Qué estás evitando y qué podría haber detrás de ello?
fr: Qu'est-ce que tu évites, et qu'est-ce qui pourrait se cacher derrière ?
it: Cosa stai evitando e cosa potrebbe esserci sotto?
ja: あなたが避けていることは何で、その奥には何がありそうですか？
ko: 당신이 피하고 있는 것은 무엇이며, 그 밑에는 무엇이 있을까요?
nl: Wat vermijd je, en wat zou daaronder kunnen liggen?
pt_br: O que você está evitando e o que pode estar por trás disso?
zh_hans: 你在回避什么？它的背后又可能藏着什么？

source: What decision are you circling but not making?
de: Um welche Entscheidung kreist du, ohne sie zu treffen?
es: ¿Qué decisión estás rondando pero sin tomar?
fr: Quelle décision tournes-tu autour sans la prendre ?
it: Quale decisione stai rimandando senza prenderla?
ja: 決めかねて、堂々巡りになっている決断は何ですか？
ko: 맴돌기만 하고 내리지 못하는 결정은 무엇인가요?
nl: Rond welke beslissing cirkel je zonder haar te nemen?
pt_br: Que decisão você fica rodeando, mas não toma?
zh_hans: 有什么决定你一直绕着走，却迟迟不做？

source: What did today ask of you — and how did you answer?
de: Was hat der heutige Tag von dir verlangt – und wie hast du geantwortet?
es: ¿Qué te pidió el día de hoy y cómo respondiste?
fr: Qu'est-ce que cette journée t'a demandé, et comment as-tu répondu ?
it: Cosa ti ha chiesto la giornata di oggi e come hai risposto?
ja: 今日はあなたに何を求め、あなたはどう応えましたか？
ko: 오늘 하루는 당신에게 무엇을 요구했고, 어떻게 답했나요?
nl: Wat vroeg vandaag van je, en hoe heb je geantwoord?
pt_br: O que o dia de hoje pediu de você e como você respondeu?
zh_hans: 今天对你有什么要求——你又是如何回应的？

source: What did your body tell you today that your mind ignored?
de: Was hat dir dein Körper heute gesagt, das dein Verstand ignoriert hat?
es: ¿Qué te dijo hoy tu cuerpo que tu mente ignoró?
fr: Qu'est-ce que ton corps t'a dit aujourd'hui que ton esprit a ignoré ?
it: Cosa ti ha detto oggi il corpo che la mente ha ignorato?
ja: 今日、頭が無視した体からのサインは何でしたか？
ko: 오늘 마음은 무시했지만 몸이 당신에게 전한 신호는 무엇인가요?
nl: Wat vertelde je lichaam je vandaag dat je geest negeerde?
pt_br: O que seu corpo te disse hoje que sua mente ignorou?
zh_hans: 今天你的身体告诉了你什么，却被你的头脑忽略了？

source: What do you want less of? What do you want more of?
de: Wovon möchtest du weniger? Wovon möchtest du mehr?
es: ¿De qué quieres menos? ¿De qué quieres más?
fr: De quoi veux-tu moins ? De quoi veux-tu plus ?
it: Di cosa vuoi meno? Di cosa vuoi di più?
ja: 何を減らしたいですか？何を増やしたいですか？
ko: 무엇을 줄이고 싶나요? 무엇을 더 늘리고 싶나요?
nl: Waarvan wil je minder? Waarvan wil je meer?
pt_br: Do que você quer menos? Do que você quer mais?
zh_hans: 你想要少一些什么？又想要多一些什么？

source: What surprised you in the last day or two?
de: Was hat dich in den letzten ein, zwei Tagen überrascht?
es: ¿Qué te sorprendió en el último día o dos?
fr: Qu'est-ce qui t'a surpris ces un ou deux derniers jours ?
it: Cosa ti ha sorpreso negli ultimi giorni?
ja: ここ一、二日で驚いたことは何ですか？
ko: 지난 하루 이틀 동안 당신을 놀라게 한 것은 무엇인가요?
nl: Wat heeft je de afgelopen dag of twee verrast?
pt_br: O que te surpreendeu nos últimos dias?
zh_hans: 在过去一两天里，有什么让你感到意外？

source: What would you tell yourself from a week ago?
de: Was würdest du dir selbst von vor einer Woche sagen?
es: ¿Qué le dirías a la persona que eras hace una semana?
fr: Que dirais-tu à celui que tu étais il y a une semaine ?
it: Cosa diresti a te stesso di una settimana fa?
ja: 一週間前の自分に、何と声をかけますか？
ko: 일주일 전의 자신에게 무슨 말을 해주고 싶나요?
nl: Wat zou je jezelf van een week geleden vertellen?
pt_br: O que você diria a si mesmo de uma semana atrás?
zh_hans: 你想对一周前的自己说些什么？

source: What you practice grows stronger. Be gentle with what you feed.
de: Was du übst, wird stärker. Sei achtsam, was du nährst.
es: Lo que practicas se fortalece. Sé cuidadoso con lo que alimentas.
fr: Ce que tu pratiques se renforce. Sois attentif à ce que tu nourris.
it: Ciò che pratichi si rafforza. Sii delicato con ciò che nutri.
ja: 繰り返すものは強くなります。何を育てるかに、やさしく気を配りましょう。
ko: 연습하는 것은 더 강해집니다. 무엇을 키울지 신중히 다루세요.
nl: Wat je oefent, wordt sterker. Wees zacht met wat je voedt.
pt_br: O que você pratica se fortalece. Seja cuidadoso com o que alimenta.
zh_hans: 你所练习的会变得更强。请留心你在滋养什么。

source: What's a small win you haven't let yourself notice?
de: Welchen kleinen Erfolg hast du dir noch nicht erlaubt zu sehen?
es: ¿Cuál es un pequeño logro que no te has permitido reconocer?
fr: Quelle petite victoire ne t'es-tu pas permis de remarquer ?
it: Qual è una piccola vittoria che non ti sei concesso di notare?
ja: まだ自分で認めていない小さな成功は何ですか？
ko: 아직 스스로 알아차리지 못한 작은 성취는 무엇인가요?
nl: Welke kleine overwinning heb je jezelf nog niet gegund op te merken?
pt_br: Qual pequena vitória você ainda não se permitiu notar?
zh_hans: 有哪一个小小的胜利，你还没允许自己去留意？

source: What's been quietly taking up space in your mind lately?
de: Was nimmt in letzter Zeit still Raum in deinen Gedanken ein?
es: ¿Qué ha estado ocupando tu mente en silencio últimamente?
fr: Qu'est-ce qui occupe discrètement ton esprit ces derniers temps ?
it: Cosa ti occupa la mente in silenzio ultimamente?
ja: 最近、心の中で静かに場所を占めているものは何ですか？
ko: 요즘 마음 한편을 조용히 차지하고 있는 것은 무엇인가요?
nl: Wat houdt je de laatste tijd stilletjes bezig?
pt_br: O que anda ocupando sua mente silenciosamente ultimamente?
zh_hans: 最近有什么在悄悄占据你的心思？

source: What's changing in you that's hard to put into words?
de: Was verändert sich in dir, das sich schwer in Worte fassen lässt?
es: ¿Qué está cambiando en ti que resulta difícil de expresar con palabras?
fr: Qu'est-ce qui change en toi et qui est difficile à mettre en mots ?
it: Cosa sta cambiando in te che è difficile mettere in parole?
ja: 言葉にしづらいけれど、あなたの中で変わりつつあるものは何ですか？
ko: 말로 표현하기 어렵지만, 당신 안에서 변하고 있는 것은 무엇인가요?
nl: Wat verandert er in je dat moeilijk onder woorden te brengen is?
pt_br: O que está mudando em você que é difícil de colocar em palavras?
zh_hans: 你身上正在发生什么难以言表的变化？

source: What's one thing you're carrying that you could set down?
de: Was trägst du mit dir, das du ablegen könntest?
es: ¿Qué es algo que llevas encima y que podrías soltar?
fr: Quelle est une chose que tu portes et que tu pourrais déposer ?
it: Qual è una cosa che porti con te e che potresti posare?
ja: 今抱えているもので、手放してもよいものは何ですか？
ko: 지금 짊어지고 있는 것 중 내려놓아도 될 것은 무엇인가요?
nl: Wat draag je met je mee dat je zou kunnen neerleggen?
pt_br: Que peso você carrega e poderia deixar de lado?
zh_hans: 你正背负着什么，其实可以放下？

source: Whatever you're carrying, you don't have to carry it perfectly.
de: Was auch immer du trägst, du musst es nicht perfekt tragen.
es: Sea lo que sea que lleves, no tienes que cargarlo a la perfección.
fr: Quoi que tu portes, tu n'as pas à le porter parfaitement.
it: Qualunque cosa tu porti, non devi portarla alla perfezione.
ja: 何を抱えているにせよ、それを完璧に抱える必要はありません。
ko: 무엇을 짊어지고 있든, 그것을 완벽하게 짊어질 필요는 없습니다.
nl: Wat je ook draagt, je hoeft het niet perfect te dragen.
pt_br: Seja lá o que você carregue, não precisa carregar com perfeição.
zh_hans: 无论你背负着什么，都不必背得完美无缺。

source: When did you last feel genuinely at ease?
de: Wann hast du dich zuletzt wirklich entspannt gefühlt?
es: ¿Cuándo fue la última vez que te sentiste genuinamente en paz?
fr: Quand t'es-tu senti véritablement à l'aise pour la dernière fois ?
it: Quando ti sei sentito davvero a tuo agio l'ultima volta?
ja: 最後に心から安らぎを感じたのはいつですか？
ko: 마지막으로 진정으로 편안함을 느낀 것은 언제였나요?
nl: Wanneer voelde je je voor het laatst echt op je gemak?
pt_br: Quando foi a última vez que você se sentiu genuinamente à vontade?
zh_hans: 你上一次真正感到自在是什么时候？

source: Where did you feel most like yourself today?
de: Wo hast du dich heute am meisten wie du selbst gefühlt?
es: ¿Dónde te sentiste más tú mismo hoy?
fr: Où t'es-tu senti le plus toi-même aujourd'hui ?
it: Dove ti sei sentito più te stesso oggi?
ja: 今日、最も自分らしくいられたのはどんな時ですか？
ko: 오늘 가장 나답게 느껴졌던 순간은 언제였나요?
nl: Waar voelde je je vandaag het meest jezelf?
pt_br: Onde você se sentiu mais você mesmo hoje?
zh_hans: 今天在哪一刻你最像真正的自己？

source: Whisper · loaded
de: Whisper · geladen
es: Whisper · cargado
fr: Whisper · chargé
it: Whisper · caricato
ja: Whisper · 読み込み済み
ko: Whisper · 로드됨
nl: Whisper · geladen
pt_br: Whisper · carregado
zh_hans: Whisper · 已加载

source: Who or what are you grateful for right now?
de: Wofür oder für wen bist du gerade dankbar?
es: ¿Por quién o por qué estás agradecido en este momento?
fr: De qui ou de quoi es-tu reconnaissant en ce moment ?
it: Per chi o per cosa sei grato in questo momento?
ja: 今、あなたが感謝しているのは誰、または何ですか？
ko: 지금 이 순간, 누구에게 혹은 무엇에 감사한가요?
nl: Voor wie of wat ben je op dit moment dankbaar?
pt_br: Por quem ou pelo que você é grato agora?
zh_hans: 此刻你对谁、对什么心怀感激？

source: Working…
de: Arbeite…
es: Trabajando…
fr: En cours…
it: In corso…
ja: 処理中…
ko: 작업 중…
nl: Bezig…
pt_br: Trabalhando…
zh_hans: 处理中…

source: Yesterday
de: Gestern
es: Ayer
fr: Hier
it: Ieri
ja: 昨日
ko: 어제
nl: Gisteren
pt_br: Ontem
zh_hans: 昨天

source: You are allowed to take up space and to be heard.
de: Du darfst Raum einnehmen und gehört werden.
es: Tienes derecho a ocupar espacio y a ser escuchado.
fr: Tu as le droit de prendre de la place et d'être entendu.
it: Hai il diritto di occupare spazio e di essere ascoltato.
ja: あなたには、居場所を持ち、声を聞かれる権利があります。
ko: 당신은 자리를 차지하고, 목소리를 낼 자격이 있습니다.
nl: Je mag ruimte innemen en gehoord worden.
pt_br: Você tem o direito de ocupar espaço e de ser ouvido.
zh_hans: 你有权占据自己的空间，也有权被听见。

source: You can be a work in progress and still be worthy of love.
de: Du kannst noch im Werden sein und trotzdem Liebe verdienen.
es: Puedes estar en proceso y aun así ser digno de amor.
fr: Tu peux être en construction et mériter d'être aimé.
it: Puoi essere un lavoro in corso e meritare comunque amore.
ja: まだ発展途上でも、あなたは愛されるに値します。
ko: 아직 완성되지 않았어도, 당신은 사랑받을 자격이 있습니다.
nl: Je mag nog in ontwikkeling zijn en toch liefde waard zijn.
pt_br: Você pode ser um trabalho em andamento e ainda assim ser digno de amor.
zh_hans: 你可以仍在成长途中，同时依然值得被爱。

source: You can hold gratitude and grief in the same hand.
de: Du kannst Dankbarkeit und Trauer in derselben Hand halten.
es: Puedes sostener la gratitud y el dolor en la misma mano.
fr: Tu peux tenir la gratitude et le chagrin dans la même main.
it: Puoi tenere gratitudine e dolore nella stessa mano.
ja: 感謝と悲しみを、同じ手のひらに抱くことができます。
ko: 감사와 슬픔을 같은 손에 함께 쥘 수 있습니다.
nl: Je kunt dankbaarheid en verdriet in dezelfde hand houden.
pt_br: Você pode segurar gratidão e dor na mesma mão.
zh_hans: 感恩与悲伤，可以同时握在一只手中。

source: You can start over as many times as you need to.
de: Du darfst so oft neu anfangen, wie du es brauchst.
es: Puedes empezar de nuevo tantas veces como lo necesites.
fr: Tu peux recommencer autant de fois que nécessaire.
it: Puoi ricominciare tutte le volte che ti servono.
ja: 必要なだけ、何度でもやり直していいのです。
ko: 필요한 만큼 몇 번이고 다시 시작해도 됩니다.
nl: Je mag opnieuw beginnen zo vaak als je nodig hebt.
pt_br: Você pode recomeçar quantas vezes precisar.
zh_hans: 你可以按需要，重新开始无数次。

source: You don't have to have it all figured out to move forward.
de: Du musst nicht alles verstanden haben, um weiterzugehen.
es: No necesitas tenerlo todo resuelto para avanzar.
fr: Tu n'as pas besoin de tout comprendre pour avancer.
it: Non devi avere tutto chiaro per andare avanti.
ja: 前に進むために、すべてを解決している必要はありません。
ko: 앞으로 나아가기 위해 모든 것을 다 알아야 하는 것은 아닙니다.
nl: Je hoeft niet alles uitgedokterd te hebben om vooruit te komen.
pt_br: Você não precisa ter tudo resolvido para seguir em frente.
zh_hans: 你不必把一切都想明白，也能继续前行。

source: You don't owe anyone your constant availability.
de: Du schuldest niemandem deine ständige Verfügbarkeit.
es: No le debes a nadie tu disponibilidad constante.
fr: Tu ne dois à personne ta disponibilité permanente.
it: Non devi a nessuno la tua costante disponibilità.
ja: 常に応じられる状態でいることを、誰かに義務づけられているわけではありません。
ko: 언제나 응답할 의무를 누군가에게 지고 있는 것은 아닙니다.
nl: Je bent niemand je constante beschikbaarheid verschuldigd.
pt_br: Você não deve a ninguém a sua disponibilidade constante.
zh_hans: 你没有义务随时随地待命回应任何人。

source: You journal most
de: Du schreibst am meisten
es: Escribes más a las
fr: Vous écrivez le plus
it: Scrivi di più
ja: よく書く時間帯
ko: 가장 많이 쓰는 시간
nl: Je schrijft het meest
pt_br: Você escreve mais
zh_hans: 你最常写日记的时间

source: You're allowed to change your mind, and to change your life.
de: Du darfst deine Meinung ändern – und dein Leben.
es: Tienes derecho a cambiar de opinión y a cambiar tu vida.
fr: Tu as le droit de changer d'avis, et de changer de vie.
it: Hai il diritto di cambiare idea e di cambiare vita.
ja: 考えを変えても、人生を変えてもいいのです。
ko: 마음을 바꿔도 되고, 삶을 바꿔도 됩니다.
nl: Je mag van gedachten veranderen, en je leven veranderen.
pt_br: Você pode mudar de ideia, e mudar de vida.
zh_hans: 你可以改变主意，也可以改变自己的人生。

source: You're allowed to want more and to be at peace with now.
de: Du darfst mehr wollen und trotzdem mit dem Jetzt im Frieden sein.
es: Tienes derecho a querer más y a estar en paz con el presente.
fr: Tu as le droit de vouloir plus et d'être en paix avec le présent.
it: Hai il diritto di volere di più ed essere in pace con l'adesso.
ja: もっとを望みながら、同時に「今」と穏やかに向き合ってもいいのです。
ko: 더 많은 것을 바라면서도, 지금과 평화롭게 지내도 됩니다.
nl: Je mag meer willen en toch vrede hebben met het nu.
pt_br: Você pode querer mais e ainda estar em paz com o agora.
zh_hans: 你可以渴望更多，也同时与当下和平共处。

source: You've survived every hard day so far. That's not nothing.
de: Du hast bisher jeden schweren Tag überstanden. Das ist nicht nichts.
es: Has sobrevivido a cada día difícil hasta ahora. Eso no es poca cosa.
fr: Tu as survécu à chaque jour difficile jusqu'ici. Ce n'est pas rien.
it: Finora sei sopravvissuto a ogni giorno difficile. Non è poco.
ja: あなたはこれまでの辛い一日を、すべて乗り越えてきました。それは決して小さなことではありません。
ko: 당신은 지금까지 힘든 날들을 모두 견뎌냈습니다. 그것은 결코 사소한 일이 아닙니다.
nl: Je hebt tot nu toe elke zware dag doorstaan. Dat is niet niets.
pt_br: Você sobreviveu a cada dia difícil até agora. Isso não é pouco.
zh_hans: 至今为止的每一个艰难日子，你都挺过来了。这绝非微不足道。

source: Your entries and audio mirror to your private iCloud Drive, so they survive a lost phone and come back when you sign in on a new one. Nothing is shared with anyone.
de: Deine Einträge und Audios werden in dein privates iCloud Drive gespiegelt — sie überstehen ein verlorenes Handy und kehren zurück, wenn du dich auf einem neuen anmeldest. Nichts wird geteilt.
es: Tus entradas y audio se copian en tu iCloud Drive privado, así sobreviven si pierdes tu teléfono y vuelven cuando inicias sesión en uno nuevo. No se comparte nada con nadie.
fr: Vos entrées et audio sont copiés dans votre iCloud Drive privé — ils survivent à la perte d'un téléphone et reviennent quand vous vous connectez sur un nouveau. Rien n'est partagé.
it: Le tue voci e audio vengono copiati nel tuo iCloud Drive privato — sopravvivono alla perdita del telefono e tornano quando accedi su uno nuovo. Nulla viene condiviso.
ja: エントリと音声はプライベートなiCloud Driveにミラーリングされ、携帯を紛失しても新しい端末でサインインすれば復元されます。誰とも共有されません。
ko: 항목과 오디오가 개인 iCloud Drive에 백업되어 휴대폰을 잃어도 새 기기에서 로그인하면 복원됩니다. 누구와도 공유되지 않습니다.
nl: Je items en audio worden gespiegeld naar je privé iCloud Drive — ze overleven een verloren telefoon en komen terug als je inlogt op een nieuwe. Niets wordt gedeeld.
pt_br: Suas entradas e áudio são espelhados no seu iCloud Drive privado — sobrevivem a um celular perdido e retornam quando você faz login em um novo. Nada é compartilhado.
zh_hans: 你的日记和音频会镜像到你的私人 iCloud Drive，即使手机丢失也能在新设备登录后恢复。不会与任何人共享。

source: Your feelings are information, not instructions.
de: Deine Gefühle sind Information, keine Anweisung.
es: Tus emociones son información, no instrucciones.
fr: Tes émotions sont des informations, pas des instructions.
it: Le tue emozioni sono informazioni, non istruzioni.
ja: 感情は情報であって、指示ではありません。
ko: 당신의 감정은 정보일 뿐, 명령이 아닙니다.
nl: Je gevoelens zijn informatie, geen instructies.
pt_br: Seus sentimentos são informação, não instruções.
zh_hans: 情绪是信息，而不是指令。

source: Your journal
de: Dein Tagebuch
es: Tu diario
fr: Votre journal
it: Il tuo diario
ja: あなたの日記
ko: 나의 일기
nl: Je dagboek
pt_br: Seu diário
zh_hans: 你的日记

source: Your journal is quiet
de: Dein Tagebuch ist noch leer
es: Tu diario está en silencio
fr: Votre journal est silencieux
it: Il tuo diario è silenzioso
ja: 日記はまだ空です
ko: 일기가 아직 비어 있습니다
nl: Je dagboek is stil
pt_br: Seu diário está em silêncio
zh_hans: 日记还是空的
